[
    {
        "Id": 0,
        "ImageSrc": "img/logo.png",
        "Title": "First Item",
        "Text": "This is the text for the first item."
    },
    {
        "Id": 1,
        "ImageSrc": "img/SDG-01.jpg",
        "Title": "SDG 1 - Sconfiggere la povertà",
        "Text": "<p>Porre fine ad ogni forma di povertà nel mondo.<\/p><p>Quante persone vivono effettivamente in povertà? Scopritelo con il “Gioco delle caramelle” (Lolly Game) tratto dal <a target=\"_blank\" href=\"http:\/\/www.girlscoutsofmaine.org\/content\/dam\/girlscoutsofmaine-redesign\/documents\/program\/GSME-Global-Poverty-Day-Toolkit.pdf\"><strong>Global Poverty Day Toolkit<\/strong><\/a> delle Girl scout del Main (USA) del 2024. Questa attività offre un modo per visualizzare alcune statistiche globali riguardo la fame, l&#39;accesso all&#39;acqua e ai servizi igienici, e la distribuzione delle risorse.<\/p><p>Materiali: Una sedia per partecipante + una borsa piena di caramelle o snack. Per un effetto migliore, inserire all’interno della borsa anche sacchetti di snack dolci o salati. Assicuratevi che siano abbastanza perché ogni partecipante ne abbia almeno 1 alla fine del gioco. Per 10 partecipanti, servono almeno 20 pezzi\/sacchetti di snack.<\/p><p>Attenzione: Il gioco è pensato per 10 partecipanti; se ne avete di più o di meno dovrete adattare le proporzioni.<\/p><p>Svolgimento: Disponete le sedie in cerchio, una per ogni partecipante. Chiedi ai partecipanti di formare un cerchio, stando dietro alle loro sedie.<\/p><p>Spiega: tutti i partecipanti rappresentano l&#39;intera popolazione mondiale (attualmente circa 8,062 miliardi di persone). Ogni partecipante rappresenta circa il 10% (800 milioni di persone) della popolazione mondiale.<\/p><p>Chiedi a 5 partecipanti di sedersi sulle loro sedie. Spiega: Questi partecipanti rappresentano il 46% della popolazione mondiale senza accesso a servizi igienici adeguati. Essere senza accesso a servizi igienici adeguati significa non avere un posto sicuro e pulito dove andare al bagno e lavarsi, e la mancanza di servizi igienici è una delle principali cause di malattia e morte.<\/p><p>Chiedi a 2 dei partecipanti seduti di inginocchiarsi a terra. Spiega: loro rappresentano l&#39;8,6% della popolazione mondiale che vive in estrema povertà. Secondo la Banca Mondiale si parla di povertà estrema quando si vive con meno di 2,15 dollari al giorno.<\/p><p>Chiedi a uno dei partecipanti inginocchiati di stendersi a terra. Spiega: il partecipante rappresenta il 14,5% della popolazione mondiale che non ha accesso a un riparo adeguato, cioè vive in baraccopoli o non ha una casa.<\/p><p>Chiedi al partecipante di mettere le mani sulla pancia, poiché rappresenta anche il 10,2% della popolazione mondiale che soffre la fame ogni giorno, e il 9,9% della popolazione mondiale che non ha accesso all’acqua pulita. Spiega che potrebbe anche far parte del 2% della popolazione mondiale che è costituita da lavoratori minorenni.<\/p><p>Dei partecipanti che rimangono in piedi, chiedi a uno di alzare le mani sopra la testa, poiché rappresenta il 12,2% della popolazione mondiale che possiede l&#39;84,9% della ricchezza globale.<\/p><p>I restanti partecipanti ancora in piedi rappresentano coloro che nel mondo hanno redditi modesti, appena sufficienti per nutrirsi, avere un posto dove vivere e vestirsi.<\/p><p>Annuncia che i dolci\/snack nella tua borsa rappresentano la ricchezza del mondo. Vuota la borsa su un tavolo affinché i partecipanti possano vedere quanta roba contiene.<\/p><p>Spiega che distribuirai gli snack in base a come la ricchezza è attualmente distribuita nel mondo. Chiedi loro di non aprirli né mangiarli finché non glielo dirai.<\/p><p>Ricorda ai partecipanti che solo il 12,2% della popolazione mondiale possiede l&#39;84,9% della ricchezza globale. Dai l&#39;85% degli snack al partecipante che rappresenta la popolazione mondiale più ricca. (Esempio: se la borsa contiene 20 pezzi, dai al partecipante 17 pezzi).<\/p><p>Consegna al resto del gruppo (eccetto il partecipante che è steso a terra) i restanti snack (15%). (Esempio: se la borsa contiene 20 pezzi, dai a questo gruppo 3 pezzi da condividere). Non dare niente al partecipante steso a terra, poiché rappresenta il 10,2% della popolazione mondiale che soffre la fame ogni giorno.<\/p><p>Chiedi ai partecipanti che hanno ricevuto il 15% di discutere su come potrebbero dividersi equamente gli snack, ma senza mangiarli ancora.<\/p><p>Poi chiedi a tutti partecipanti di sedersi e rispondete a queste domande:<\/p><p>a. Quale gruppo rappresentavi? Come ti sei sentito quando hai ricevuto la tua parte di snack?<\/p><p>- Per il partecipante che non ha ricevuto nessuno snack: come ti sei sentito a vedere gli altri riceverli mentre tu non hai avuto nulla?<\/p><p>- Per il partecipante che ne ha ricevuti di più: cosa pensavi e come ti sei sentito nel vedere quanto poco hanno ricevuto gli altri?<\/p><p>- Per il partecipante che ne ha ricevuti di più: ti saresti sentito diversamente se non avessi saputo che gli hanno dovuto condividere gli snack rimanenti?<\/p><p>Per tutti:<\/p><p>b. Hai pensato a come o se avresti condiviso i tuoi snack?<\/p><p>c. Hai pensato a come avresti potuto ottenere una parte più grande di snack? Perché o perché no?<\/p><p>d. Che rapporto c’è tra ciò che accade nel mondo e la distribuzione iniqua delle ricchezze?<\/p><p>e. Si dice che questa disuguaglianza sia al centro di molti dei conflitti nel mondo. Sei d&#39;accordo o in disaccordo?<\/p><p>f. Quali sono le conseguenze di questa disuguaglianza all’interno dei singoli paesi e nei rapporti tra diversi paesi? C&#39;è qualcosa che possiamo fare al riguardo?<\/p><p>g. In che modo questa disuguaglianza è legata alla povertà?<\/p><p>Dopo aver finito la discussione, dividete equamente gli snack e mangiateli insieme.<\/p><p><strong>FONTE<\/strong><br><strong>Pacchetto <a target=\"_blank\" href=\"http:\/\/www.girlscoutsofmaine.org\/content\/dam\/girlscoutsofmaine-redesign\/documents\/program\/GSME-Global-Poverty-Day-Toolkit.pdf\">Global Poverty Day Toolkit<\/a><\/strong> delle Girl scout del Main (USA) del 2024. Scopri le altre attività proposte!<\/p>"
    }
]